[
  "obsidian-trash-explorer",
  "calendar",
  "consistent-attachments-and-links",
  "dataview",
  "editing-toolbar",
  "obsidian-local-images-plus",
  "omnisearch",
  "url-into-selection",
  "quickadd",
  "templater-obsidian"
]